tap "adoptopenjdk/openjdk"
tap "getsentry/tools"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "aria2"
brew "cloc"
brew "ffmpeg"
brew "fzf"
brew "gh"
brew "git"
brew "git-lfs"
brew "go"
brew "graphviz"
brew "imagemagick"
brew "jq"
brew "n"
brew "ripgrep"
brew "shellcheck"
brew "vim"
brew "watch"
brew "robotsandpencils/made/xcodes"
cask "adoptopenjdk11"
